{
    "ФИО": "Герасимова Мария Сергеевна",
    "Название проекта": "Интерактивный фестиваль \"Отряд ФЕСТ\"",
    "Регион проекта": "Санкт-Петербург город",
    "Логотип проекта": "отсутствует",
    "Контакты": {
        "Телефон": "+7 (953) 159-71-01",
        "Email": "gerasimova_mari_03@mail.ru"
    },
    "Вкладка Общее": {
        "Блок Общая информация": {
            "Масштаб реализации проекта": [
                "Региональный"
            ],
            "Дата начала и окончания проекта": [
                "08.2025 - 01.2026"
            ]
        },
        "Блок Дополнительная информация об авторе проекта": {
            "Опыт автора проекта": [
                "Выпускница 2024 года СПбГУТ им. проф. М.А. Бонч-Бруевича - по направлению «Биотехнические системы и технологии». В 2022 году получила квалификацию \"Вожатый\" и вступила в студенческий педагогического отряда \"Орбита\" и приобрела следующий опыт: участие в организации не менее 15 внутривузовских и городских мероприятий для не менее чем 1500 уникальных участников  в качестве лидера команд, специалиста по работе с партнерами и координатора участников; навыки лекторской и проектной деятельности; навыки детской и взрослой конфликтологии, самоорганизации, стрессоустойчивости, критического мышления и проактивности. Победитель конкурса РосмолодёжьГранты физ.лица 2024, участник \"Школы Наставников\" АНО \"Россия - страна возможностей\". Более подробно : https://disk.yandex.ru/d/yvEPMq13IUU9UQ"
            ],
            "Описание функционала автора проекта": [
                "Взаимодействие с администрацией СПбГУТ им. проф. М.А. Бонч-Бруевича и партнерами проекта, организация и распределение задач внутри команды проекта, организация интерактивно-просветительских сессий, ответственный за ресурсы проекта."
            ],
            "Адрес регистрации автора проекта": [
                "Севастополь, ул. Колобова д.34/2, кв.23"
            ],
            "Добавить резюме": "",
            "Видео-визитка": []
        }
    },
    "Вкладка О проекте": {
        "Блок Информация о проекте": {
            "Краткая информация о проекте": [
                "Интерактивный фестиваль \"Отряд ФЕСТ\" – проект, направленный на содействие трудоустройству в каникулярный период и привлечение к участию в трудовой деятельности – учащейся молодёжи, а конкретно студентов СПбГУТ им. проф. М.А. Бонч-Бруевича в возрасте от 17 до 20 лет.   Благодаря просветительским сессиям проекта не менее 150 участников смогут улучшить свои «мягкие навыки», которые необходимы молодым специалистам помимо профессиональных (темы: разработка эффективного резюме и сопроводительного письма, трудовое законодательство, создание бизнес-план для стартапа, работа в команде, личный бренд), а также узнать о возможностях трудоустройства для студентов, предоставляемых студенческими отрядами СПбГУТ им. проф. М.А. Бонч-Бруевича, и выбрать подходящее для себя пройдя профориентацию.   Для привлечения молодёжи разработана «игровая» методика проведения фестиваля и задания раскрывающие ценность \"труд = польза для себя и общества\", а также мотивационная система: за участие в интерактивно-просветительских сессиях и успешное выполнение онлайн-заданий участники будут получать «игровые баллы – БончКоин» и в дальнейшем обменивать их на профориентационные/развивающие тренинги и обучающие онлайн-курсы от партнеров (например: онлайн-курс «Как стать успешным в своём деле?» - Цифровой Сенеж, тренинг «Роль проектирования на пути к успеху» - СПб ГБУ «Вектор»), а также сувенирную продукцию проекта.   Особенность этого формата в том, что фестиваль проходит в течение 5 дней и даёт возможность как онлайн, так и оффлайн участия, все задания будут публиковаться в телеграмм-боте проекта, как и информация о заработанных баллах каждого участника."
            ],
            "Описание проблемы": [
                "Всероссийский центр изучения общественного мнения свидетельствует, что рейтинг проблем современной молодёжи, по версии 1,6 тыс. россиян старше 18 лет, возглавляет трудоустройство – 39%. (https://wciom.ru/analytical-reviews/analiticheskii-obzor/obraz-rossiiskoi-molodezhi-monitoring?ysclid=m1mgwgvcp282053759 ).  По этой причине мы провели опрос студентов СПбГУТ на тему \"Какие проблемы возникают при трудоустройстве?\" (clck.ru/3BRVSe), в котором приняли участие не менее 500 человек. По результатам опроса были получены следующие данные: 1. \"Не знание трудового законодательства\" - 28 %, \"Не умение писать резюме и проходить собеседование\" - 15 %, \"Отсутствие практического опыта работы\" - 40 %, «Сложности в коммуникациях с коллективом» - 20% и только 3% ответили, что проблем никогда не возникало.   Российские Студенческие Отряды – крупнейшая организация страны, которая обеспечивает временной трудовой занятостью более 200 тысяч молодых людей России, а также занимается патриотическим воспитанием, развивает творческий, спортивный и интеллектуальный потенциал молодежи (https://трудкрут.рф/o_rossiyskikh_studencheskikh_otryadakh.html).  По результатам опроса, в котором приняли участие не менее 500 человек целевой аудитории — студенты 1-2 курса Санкт-Петербургского государственного университета телекоммуникаций им. проф. М. А. Бонч-Бруевича, были получены следующие результаты: более 78% студентов СПбГУТ ни разу не слышали об организации \"Российские Студенческие Отряды\", более 68 % рассматривают для себя возможность получения навыков по направлениям деятельности студенческих отрядов для работы в летний и межсезонный период.   Результаты опросов подтверждают актуальность проблемы для целевой аудитории, Фестиваль «Отряд ФЕСТ» позволит приобрести как первый качественный трудовой опыт – выбрав подходящую специализацию студенческого отряда и отработать летний сезон в свободное от учебы время, так и развить необходимые «мягкие» навыки для работы в будущем, преимуществом также является возможность получения свидетельства о профессиональной квалификации государственного образца. Хочется отметить, что уникальной особенностью проекта является его формат, способный привлечь современных молодых людей, так как классические ярмарки вакансий уже не пользуются актуальностью.   Указ Президента РФ от 9 ноября 2022 г. № 809 “Об утверждении Основ государственной политики по сохранению и укреплению традиционных российских духовно-нравственных ценностей” регламентирует некоторые из государственных традиционных ценностей, как созидательный труд, патриотизм, гражданственность, справедливость, коллективизм, взаимопомощь и взаимоуважение, историческая память и преемственность поколений. (http://publication.pravo.gov.ru/Document/View/0001202211090019?index=2). Все эти ценности транслирует молодёжная общероссийская общественная организация \"Российские Студенческие Отряды\", а также оказывает содействие в формировании кадрового резерва для различных отраслей экономики Российской Федерации.  Наряду с этим, согласно Федеральному закону от 30 декабря 2020 г. N 489-ФЗ \"О молодежной политике в Российской Федерации\" – проект будет способствовать таким направлениям молодежной политики РФ как: развитие института наставничества; содействие трудоустройству молодых граждан, в том числе посредством студенческих отрядов; поддержка деятельности молодежных общественных объединений (https://www.consultant.ru/document/cons_doc_LAW_372649/ ).   Также проект содействует анонсированному Национальному проекту «Молодежь и дети» (https://edu.gov.ru/press/8678/v-sostav-nacproekta-molodezh-i-deti-voydut-devyat-federalnyh-proektov/ )."
            ],
            "Основные целевые группы": [
                "200 студентов 1-2 курса (в возрасте 17-20 лет) Санкт-Петербургского государственного университета телекоммуникаций им. проф. М. А. Бонч-Бруевича, заинтересованные в получении трудового опыта."
            ],
            "Основная цель проекта": [
                "Создание условий для личностной и профессиональной самореализации, путем проведения интерактивного фестиваля профориентационной направленности, не менее чем для 200 студентов 1-2 курса СПбГУТ им. проф. М.А. Бонч-Бруевича в период с 1.08.2025 по 1.01.2026 гг."
            ],
            "Опыт успешной реализации проекта": [
                "Все члены команды имеет опыт организации не менее 10 внутривузовских и городских мероприятий, суммарное число уникальных участников не менее 1500 (https://vk.com/spbso, https://vk.com/so_spbsut, https://vk.com/sutru). А именно: команда неоднократно входила в организаторский состав Слета СПбСО https://vk.com/slet_spbso?from=search - число участников - 800, Фестиваля студенческих отрядов https://vk.com/festspbso?search_track_code=762a3d81_ndQdSXBuUenOoCoY7WQu8OuTk1QCCPZlR8SBFVXnoOm9tCi3GRemADdt5Ug5sf5pqtwXlcBXKI&from=search, число участников - 1000 человек, Образовательного интенсива для младших работников детских лагерей «Цифровой вожатый» (https://vk.com/digitalvozh,https://vk.com/wall-209809309_336, https://vk.com/wall-209809309_311 число участников итогового выезда - 200); Городского мероприятия \"Кино СО смыслом\" (https://vk.com/spo_orbita?w=wall-142320399_11576, https://vk.com/kinososmsl, число участников - 300); Выпускного бала СПбСО (https://vk.com/spo_orbita?w=wall-142320399_12915, https://vk.com/prom_spbso, число участников - 150), городского мероприятия «Зимние Забавы» https://vk.com/wall-35556253_15212023:https://vk.com/wall-35556253_2009, число участников - 300 человек. В составе команды есть победители конкурса РосмолодёжьГранты, проект реализуются на базе СПбГУТ им. проф. М.А. Бонч-Бруевича - https://vk.com/electronsut, https://vk.com/so_spbsut?w=wall-216336347_993, https://vk.com/so_spbsut?w=wall-216336347_957, число участников не менее 500 человек)"
            ],
            "Перспектива развития и потенциал проекта": [
                "1) Проект планируется реализовывать ежегодно, каждый семестр, с введением новых заданий, лекций и мастер-классов.  2) Интерактивный фестиваль можно проводить по этой же концепции в других вузах или на региональном уровне. 3) Разработка методических рекомендаций по организации, чтобы данное мероприятие можно было делать опираясь на конкретное методическое пособие от создателей проекта.  4) Расширение благодаря сотрудничеству с новыми партнёрами, например: «ВК Фест» 5) Расширение целевой аудитории и организация фестиваля для школьников от 14 до 17 лет, с недавнего врмеени подросткам официально разрешено работать в составе студотрядов https://ria-ru.turbopages.org/ria.ru/s/20240924/gosduma-1974450887.html  6) Проект позволит привлечь к деятельности студенческих отрядов как можно больше студентов, что в перспективе позволит создать новые профильные направления, которые отвечают специфики вуза, в рамках отрядного движения (например направление IT, сетевое направление и т.д.), это в свою очередь поможет студентам успешно проходить практику."
            ]
        },
        "Блок Задачи": [
            "Организовать подготовительный этап.",
            "Организовать информационную кампанию.",
            "Провести интерактивно-просветительские мероприятия проекта.",
            "Провести итоговое мероприятие фестиваля, сбор обратной связи.",
            "Проанализировать обратную связь, внести улучшения."
        ],
        "Блок География проекта": [
            {
                "Регион": "Санкт-Петербург город",
                "Адрес": "г. Санкт-Петербург, пр. Большевиков, д 22 (СПбГУТ им. проф. М.А. Бонч-Бруевича)"
            }
        ]
    },
    "Вкладка Команда": {
        "Блок Команда": {
            "Наставники": [
                {
                    "ФИО": "Команда проекта",
                    "E-mail": "",
                    "Роль в проекте": "",
                    "Добавить резюме": "",
                    "Компетенции": [
                        "Команда проекта состоит из людей, обладающим опытом в организации мероприятии, разделяющих следующий функционал: 1. Руководитель пресс-центра - полное информационное сопровождение проекта, продвижение проекта в СМИ.2. Технический специалист проекта, внедрение цифровых технологий в проект, информационное сопровождение.3. Разработка образовательной программы, банка заданий и сценария. Для организации в Штабе СПбГУТ команда могла бы быть следующей:",
                        "ФИО наставника: Литвинов Алексей Сергеевич",
                        "E-mail наставника:",
                        "Роль в проекте:  Разработка образовательной программы, банка заданий и сценария.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Студент 1 курса магистратуры СПбГУТ по направлению \"Радиотехника\" ─ Участник-организатор Всероссийской Молодёжной Патриотической Акции МООО РСО \"Онежский десант\" на должности и.о. мастера Отряда онежского десанта \"Ударник\", 2023 г.; - Организатор фестиваля \"Зимние забавы\" в качестве заместителя главного организатора по АХЧ, 2022, 2023 г. ─ Организатор футбольных матчей и концертов на \"Зенит-Арене Санкт-Петербург\", 2022-2023 гг., 15 мероприятий уровня «всероссийский» и «международный»; ─ Организатор спортивных забегов различного уровня \"PushkinRun\" и \"Железный человек\", 2022-2023 гг., футбольных матчей и концертов на \"Зенит-Арене Санкт-Петербург\", 27 мероприятий; ─ Организатор межрегионального конкурса \"Саммат\" в СПбГУТ, 2022 г., уровень «всероссийский»; ─ Организатор праздника \"День России\", 2023 г, уровень «всероссийский»; ─ Организатор мероприятий СПбГУТ, 2019-2023 г., 16 мероприятий уровня «университетский», «городской», «межрегиональный», «всероссийский»; ─ Организатор Агитации Студенческих Отрядов СПбГУТ, 17 февраля 2023 г., подтверждение - медиаресурс www.sut.ru/studentu/bonchnews/public-life (запись от 17 февраля 2023 г.) ─ Главный организатор городского мероприятия для Студенческих Отрядов «Кино СО смыслом», при участии СПбГУТ, подтверждение - медиаресурсы vk.com/kinososmsl (раздел «Контакты», фотографии, опубликованная запись) и www.sut.ru/studentu/bonchnews/public-life (запись от 11 мая 2023 г.), 23 апреля 2023 г., уровень «межрегиональный»; ─ Награды «Добрых дел мастер», 2022 г., именная благодарность от Администрации Невского района, 2022 г.; ─ Лучший студент СПбГУТ в номинации «Организация деятельности студенческих трудовых отрядов», 2022 г.; ─ Лучший Выпускник СПбГУТ в номинации «Добровольческая деятельность», 2023 г.; ─ Организатор «Дня знаний в СПбГУТ 2022», 2022 г.; ─ Организатор «Дня знаний в СПбГУТ 2023», 2023 г.; ─ Организатор международной исторической акции «Диктант Победы», май 2023 г., уровень «международный»; ─ Сертификат о прохождении Школы Кураторов 2023 по направлению «Старший куратор» с дальнейшим назначением на должность Старшего Куратора факультета РТС, 2023 г.; Грантополучатель в рамках фестиваля \"Мир. Труд. Май с РСО\" с проектом \"В доме моём\" - 2024 г.; - Командир Штаба Студенческих отрядов СПбГУТ, 2023 – н.в..",
                        "ФИО наставника: Слепенко Екатерина Сергеевна",
                        "E-mail наставника:",
                        "Роль в проекте: Руководитель пресс-центра - полное информационное сопровождение проекта, продвижение проекта в СМИ.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Выпускница СПбГУТ специальности «Реклама и связи с общественностью». С 2018 по 2022 год выезд в детские оздоровительные лагеря ДОЛ «Чайка», ДОЛ «Ракета», ДОЛ «Зелёный огонёк», «Меридиан», «Березняки», «ГрадДетинец», «Северная зорька» в качестве вожатого, педагога дополнительного образования, художественного руководителя, старшего вожатого, администратора и т.д. 2018 год создатель отрядного движения в СПбГУТ. (https://m.vk.com/@so_spbsut-istoriya-shtaba-studencheskih-otryadov-spbgut). С 2019 по 2021 год являлась методистом студенческого педагогического отряда «Орбита» и проводила школы вожатского мастерства, численность участников которой была не менее 100 человек за несколько лет.(2019:https://vk.com/wall-142320399_4342020:https://vk.com/wall-142320399_18772021:https://vk.com/wall-142320399_3953). Также являлась главным организатором методических выездов СПО «Орбита» с 2020 по 2021 год, численность которых в среднем была от 40 до 60 людей.(2020:https://vk.com/wall-142320399_14022021:https://vk.com/wall-142320399_2892). 2019 год Организатор Школы командных составов СПбСО, численность участников школы составило не менее 250 человек. (https://vk.com/wall-142320399_57). 2020 год Руководитель хореографической постановки в рамках творческого конкурса Слёта СЗФО, которая заняла место в округе. (https://vk.com/wall-142320399_1812). 2021 год — Исполнительный директор ДОЛ «Ракета» (https://vk.com/wall-179638171_3319)— с 2022 по 2024 год — Один из главных организаторов городского мероприятия «Зимние Забавы». Количество участников мероприятия — не менее 350 человек.(2022: https://vk.com/wall-35556253_15212023:https://vk.com/wall-35556253_2009). 2024 год — Организатор Форума СПбСО, численность которого составило не менее 500 человек",
                        "ФИО наставника: Найденов Олег Андреевич",
                        "E-mail наставника:",
                        "Роль в проекте: Технический специалист проекта, внедрение цифровых технологий в проект, информационное сопровождение.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Техник/Программист проекта ITMO.Megabattle с 2024 по Н.В. https://vk.com/itmomegabattle(4857 подписчиков)Техник ДОЛ «Восход»C 2023 годаhttps://vk.com/dolvoshodВожатый/Педагог в детских оздоровительных лагерях(3 года):СОК «Ракета»https://vk.com/dol_rocketДОЛ «Восход»https://vk.com/dolvoshodДОЛ «Фрегат»https://vk.com/fregatspbДОЛ «Северная зорька» *На данным момент называется ДОЛ «Военмех»https://vk.com/dolvoenmehОрганизатор и экс-руководитель образовательного проекта iTutor в период с 2021 по 2023. (153 подписчиков)https://vk.com/itutor_club.Организатор и волонтер не менее 20 различных мероприятий на протяжении с 2020 по 2023 год https://clck.ru/39eD7rБоец СПО «Орбита» с 2022 года https://vk.com/groups с числом участников не менее 100."
                    ]
                },
                {
                    "ФИО": "Литвинов Алексей Сергеевич",
                    "E-mail": "",
                    "Роль в проекте": "Разработка образовательной программы, банка заданий и сценария.",
                    "Добавить резюме": "",
                    "Компетенции": [
                        "Студент 1 курса магистратуры СПбГУТ по направлению \"Радиотехника\" ─ Участник-организатор Всероссийской Молодёжной Патриотической Акции МООО РСО \"Онежский десант\" на должности и.о. мастера Отряда онежского десанта \"Ударник\", 2023 г.; - Организатор фестиваля \"Зимние забавы\" в качестве заместителя главного организатора по АХЧ, 2022, 2023 г. ─ Организатор футбольных матчей и концертов на \"Зенит-Арене Санкт-Петербург\", 2022-2023 гг., 15 мероприятий уровня «всероссийский» и «международный»; ─ Организатор спортивных забегов различного уровня \"PushkinRun\" и \"Железный человек\", 2022-2023 гг., футбольных матчей и концертов на \"Зенит-Арене Санкт-Петербург\", 27 мероприятий; ─ Организатор межрегионального конкурса \"Саммат\" в СПбГУТ, 2022 г., уровень «всероссийский»; ─ Организатор праздника \"День России\", 2023 г, уровень «всероссийский»; ─ Организатор мероприятий СПбГУТ, 2019-2023 г., 16 мероприятий уровня «университетский», «городской», «межрегиональный», «всероссийский»; ─ Организатор Агитации Студенческих Отрядов СПбГУТ, 17 февраля 2023 г., подтверждение - медиаресурс www.sut.ru/studentu/bonchnews/public-life (запись от 17 февраля 2023 г.) ─ Главный организатор городского мероприятия для Студенческих Отрядов «Кино СО смыслом», при участии СПбГУТ, подтверждение - медиаресурсы vk.com/kinososmsl (раздел «Контакты», фотографии, опубликованная запись) и www.sut.ru/studentu/bonchnews/public-life (запись от 11 мая 2023 г.), 23 апреля 2023 г., уровень «межрегиональный»; ─ Награды «Добрых дел мастер», 2022 г., именная благодарность от Администрации Невского района, 2022 г.; ─ Лучший студент СПбГУТ в номинации «Организация деятельности студенческих трудовых отрядов», 2022 г.; ─ Лучший Выпускник СПбГУТ в номинации «Добровольческая деятельность», 2023 г.; ─ Организатор «Дня знаний в СПбГУТ 2022», 2022 г.; ─ Организатор «Дня знаний в СПбГУТ 2023», 2023 г.; ─ Организатор международной исторической акции «Диктант Победы», май 2023 г., уровень «международный»; ─ Сертификат о прохождении Школы Кураторов 2023 по направлению «Старший куратор» с дальнейшим назначением на должность Старшего Куратора факультета РТС, 2023 г.; Грантополучатель в рамках фестиваля \"Мир. Труд. Май с РСО\" с проектом \"В доме моём\" - 2024 г.; - Командир Штаба Студенческих отрядов СПбГУТ, 2023 – н.в..",
                        "ФИО наставника: Слепенко Екатерина Сергеевна",
                        "E-mail наставника:",
                        "Роль в проекте: Руководитель пресс-центра - полное информационное сопровождение проекта, продвижение проекта в СМИ.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Выпускница СПбГУТ специальности «Реклама и связи с общественностью». С 2018 по 2022 год выезд в детские оздоровительные лагеря ДОЛ «Чайка», ДОЛ «Ракета», ДОЛ «Зелёный огонёк», «Меридиан», «Березняки», «ГрадДетинец», «Северная зорька» в качестве вожатого, педагога дополнительного образования, художественного руководителя, старшего вожатого, администратора и т.д. 2018 год создатель отрядного движения в СПбГУТ. (https://m.vk.com/@so_spbsut-istoriya-shtaba-studencheskih-otryadov-spbgut). С 2019 по 2021 год являлась методистом студенческого педагогического отряда «Орбита» и проводила школы вожатского мастерства, численность участников которой была не менее 100 человек за несколько лет.(2019:https://vk.com/wall-142320399_4342020:https://vk.com/wall-142320399_18772021:https://vk.com/wall-142320399_3953). Также являлась главным организатором методических выездов СПО «Орбита» с 2020 по 2021 год, численность которых в среднем была от 40 до 60 людей.(2020:https://vk.com/wall-142320399_14022021:https://vk.com/wall-142320399_2892). 2019 год Организатор Школы командных составов СПбСО, численность участников школы составило не менее 250 человек. (https://vk.com/wall-142320399_57). 2020 год Руководитель хореографической постановки в рамках творческого конкурса Слёта СЗФО, которая заняла место в округе. (https://vk.com/wall-142320399_1812). 2021 год — Исполнительный директор ДОЛ «Ракета» (https://vk.com/wall-179638171_3319)— с 2022 по 2024 год — Один из главных организаторов городского мероприятия «Зимние Забавы». Количество участников мероприятия — не менее 350 человек.(2022: https://vk.com/wall-35556253_15212023:https://vk.com/wall-35556253_2009). 2024 год — Организатор Форума СПбСО, численность которого составило не менее 500 человек",
                        "ФИО наставника: Найденов Олег Андреевич",
                        "E-mail наставника:",
                        "Роль в проекте: Технический специалист проекта, внедрение цифровых технологий в проект, информационное сопровождение.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Техник/Программист проекта ITMO.Megabattle с 2024 по Н.В. https://vk.com/itmomegabattle(4857 подписчиков)Техник ДОЛ «Восход»C 2023 годаhttps://vk.com/dolvoshodВожатый/Педагог в детских оздоровительных лагерях(3 года):СОК «Ракета»https://vk.com/dol_rocketДОЛ «Восход»https://vk.com/dolvoshodДОЛ «Фрегат»https://vk.com/fregatspbДОЛ «Северная зорька» *На данным момент называется ДОЛ «Военмех»https://vk.com/dolvoenmehОрганизатор и экс-руководитель образовательного проекта iTutor в период с 2021 по 2023. (153 подписчиков)https://vk.com/itutor_club.Организатор и волонтер не менее 20 различных мероприятий на протяжении с 2020 по 2023 год https://clck.ru/39eD7rБоец СПО «Орбита» с 2022 года https://vk.com/groups с числом участников не менее 100."
                    ]
                },
                {
                    "ФИО": "Слепенко Екатерина Сергеевна",
                    "E-mail": "",
                    "Роль в проекте": "Руководитель пресс-центра - полное информационное сопровождение проекта, продвижение проекта в СМИ.",
                    "Добавить резюме": "",
                    "Компетенции": [
                        "Выпускница СПбГУТ специальности «Реклама и связи с общественностью». С 2018 по 2022 год выезд в детские оздоровительные лагеря ДОЛ «Чайка», ДОЛ «Ракета», ДОЛ «Зелёный огонёк», «Меридиан», «Березняки», «ГрадДетинец», «Северная зорька» в качестве вожатого, педагога дополнительного образования, художественного руководителя, старшего вожатого, администратора и т.д. 2018 год создатель отрядного движения в СПбГУТ. (https://m.vk.com/@so_spbsut-istoriya-shtaba-studencheskih-otryadov-spbgut). С 2019 по 2021 год являлась методистом студенческого педагогического отряда «Орбита» и проводила школы вожатского мастерства, численность участников которой была не менее 100 человек за несколько лет.(2019:https://vk.com/wall-142320399_4342020:https://vk.com/wall-142320399_18772021:https://vk.com/wall-142320399_3953). Также являлась главным организатором методических выездов СПО «Орбита» с 2020 по 2021 год, численность которых в среднем была от 40 до 60 людей.(2020:https://vk.com/wall-142320399_14022021:https://vk.com/wall-142320399_2892). 2019 год Организатор Школы командных составов СПбСО, численность участников школы составило не менее 250 человек. (https://vk.com/wall-142320399_57). 2020 год Руководитель хореографической постановки в рамках творческого конкурса Слёта СЗФО, которая заняла место в округе. (https://vk.com/wall-142320399_1812). 2021 год — Исполнительный директор ДОЛ «Ракета» (https://vk.com/wall-179638171_3319)— с 2022 по 2024 год — Один из главных организаторов городского мероприятия «Зимние Забавы». Количество участников мероприятия — не менее 350 человек.(2022: https://vk.com/wall-35556253_15212023:https://vk.com/wall-35556253_2009). 2024 год — Организатор Форума СПбСО, численность которого составило не менее 500 человек",
                        "ФИО наставника: Найденов Олег Андреевич",
                        "E-mail наставника:",
                        "Роль в проекте: Технический специалист проекта, внедрение цифровых технологий в проект, информационное сопровождение.",
                        "Добавить резюме:",
                        "Компетенции, опыт, подтверждающие возможность участника выполнять роль в команде: Техник/Программист проекта ITMO.Megabattle с 2024 по Н.В. https://vk.com/itmomegabattle(4857 подписчиков)Техник ДОЛ «Восход»C 2023 годаhttps://vk.com/dolvoshodВожатый/Педагог в детских оздоровительных лагерях(3 года):СОК «Ракета»https://vk.com/dol_rocketДОЛ «Восход»https://vk.com/dolvoshodДОЛ «Фрегат»https://vk.com/fregatspbДОЛ «Северная зорька» *На данным момент называется ДОЛ «Военмех»https://vk.com/dolvoenmehОрганизатор и экс-руководитель образовательного проекта iTutor в период с 2021 по 2023. (153 подписчиков)https://vk.com/itutor_club.Организатор и волонтер не менее 20 различных мероприятий на протяжении с 2020 по 2023 год https://clck.ru/39eD7rБоец СПО «Орбита» с 2022 года https://vk.com/groups с числом участников не менее 100."
                    ]
                },
                {
                    "ФИО": "Найденов Олег Андреевич",
                    "E-mail": "",
                    "Роль в проекте": "Технический специалист проекта, внедрение цифровых технологий в проект, информационное сопровождение.",
                    "Добавить резюме": "",
                    "Компетенции": [
                        "Техник/Программист проекта ITMO.Megabattle с 2024 по Н.В. https://vk.com/itmomegabattle(4857 подписчиков)Техник ДОЛ «Восход»C 2023 годаhttps://vk.com/dolvoshodВожатый/Педагог в детских оздоровительных лагерях(3 года):СОК «Ракета»https://vk.com/dol_rocketДОЛ «Восход»https://vk.com/dolvoshodДОЛ «Фрегат»https://vk.com/fregatspbДОЛ «Северная зорька» *На данным момент называется ДОЛ «Военмех»https://vk.com/dolvoenmehОрганизатор и экс-руководитель образовательного проекта iTutor в период с 2021 по 2023. (153 подписчиков)https://vk.com/itutor_club.Организатор и волонтер не менее 20 различных мероприятий на протяжении с 2020 по 2023 год https://clck.ru/39eD7rБоец СПО «Орбита» с 2022 года https://vk.com/groups с числом участников не менее 100."
                    ]
                }
            ]
        }
    },
    "Вкладка Результаты": {
        "Вкладка Результаты": {
            "Дата плановых значений результатов": "31.12.2025",
            "Плановое количество мероприятий": "12",
            "Крайняя дата проведения мероприятий": "31.12.2025",
            "Плановое количество участников мероприятий": "200",
            "Плановое количество публикаций": "19",
            "Плановое количество просмотров публикаций": "19000",
            "Социальный эффект": [
                "В результате внедрение игровой механики, участники приобретут «мягкие» навыки, Проект способствует развитию у студентов навыков эффективной коммуникации и способности к работе в коллективе, трудовой дисциплине, творческому мышлению и преумножению нравственных, культурных ценностей.  Произойдет образование сообщества единомышленников активной молодёжи от 17 до 22 лет, созданные во время проекта информационные площадки с полезным контентом будут доступны не только участникам проекта и сохранятся в сети Интернет. В дальнейшем участники трудоустроятся по выбранному направлению и летним сезоном 2026 года получат опыт работы. Всё это в совокупности позволяет молодежи развить новые навыки и стать конкурентно способной на современном рынке труда."
            ]
        }
    },
    "Вкладка Календарный план": {
        "Блок Задачи": [
            {
                "Поставленная задача": "Организовать подготовительный этап.",
                "Мероприятия": [
                    {
                        "Название": "Набор дополнительных членов команды - волонтеров.",
                        "Крайняя дата": "01.10.2025",
                        "Описание": "Для сопровождения мероприятия необходимы волонтеры, которые будут заниматься следующими процессами:  1. Ведение социальных сетей (3 человека) 2. Разработка и техническое сопровождение телеграмм-бота (2 человека) 3. Разработка айдентики, фирменного стиля проекта, постов, дизайна полиграфической, сувенирной и иной продукции (3 человека) 4. Видеосъёмка и монтаж промо-роликов каждого отряда, а также видеосопровождение фестиваля (2 человека) 5. Фотосопровождение фестиваля (2 человека) 6. Проведение презентационных событий на самом фестивале (ведение станций, разработка сценария, подготовка реквизита и прочее) (8 человек)",
                        "Количество уникальных участников": "20",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Проведение собрания с организационным составом фестиваля.",
                        "Крайняя дата": "10.10.2024",
                        "Описание": "Организационное собрание с перечислением поставленных задач, брифинга и мозгового штурма по реализации программы фестиваля",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "20",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": "Согласование площадки проведения мероприятия и взаимодействия с партнёрами. Закупка и поиски необходимого реквизита, а также приобретение сувенирной продукции.  Разработка общей концепции, мотивационной системы и прописывание заданий, которые необходимо будет выполнять участникам мероприятия."
                    },
                    {
                        "Название": "Разработка и тестирование телеграм-бота",
                        "Крайняя дата": "10.10.2025",
                        "Описание": "Создание телеграмм-бота, с помощью которого участники проекта будут видеть задания для выполнения, выполнять их и зарабатывать баллы.",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "5",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": "В телеграмм-боте будет отображены следующий функционал: -список заданий; -баланс пользователя и возможности обмена баллов; -информация о деятельности каждого отряда; -рейтинг участников фестиваля."
                    }
                ]
            },
            {
                "Поставленная задача": "Организовать информационную кампанию.",
                "Мероприятия": [
                    {
                        "Название": "Создание стратегии продвижения",
                        "Крайняя дата": "30.10.2025",
                        "Описание": "Выбор методов продвижения и каналов информирования, разработка дизайнов и согласование с интернет ресурсами партнеров.",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "10",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Выпуск медиа-материалов проекта",
                        "Крайняя дата": "31.10.2025",
                        "Описание": "Публикации презентационных видеороликов, афиш, анонсов, телеграмм бота. Будут опубликованы полезные лайфхаки, подборки образовательных источников и профориентационных тестов, рассказано о центрах компетенций, партнерах, возможностях для молодёжи.",
                        "Количество уникальных участников": "60",
                        "Количество повторяющихся участников": "20",
                        "Количество публикаций": "5",
                        "Количество просмотров": "5000",
                        "Дополнительная информация": ""
                    }
                ]
            },
            {
                "Поставленная задача": "Провести интерактивно-просветительские мероприятия проекта.",
                "Мероприятия": [
                    {
                        "Название": "Проведение открытия фестиваля.",
                        "Крайняя дата": "15.11.2025",
                        "Описание": "Знакомство участников с программой и методикой фестиваля. Открытие банка заданий и начало мастер-классов/тренингов.",
                        "Количество уникальных участников": "30",
                        "Количество повторяющихся участников": "80",
                        "Количество публикаций": "2",
                        "Количество просмотров": "2000",
                        "Дополнительная информация": "Программа тренингов будет распределена равномерно между четырьмя днями фестиваля - с понедельник по четверг."
                    },
                    {
                        "Название": "Профильный день педагогического направления",
                        "Крайняя дата": "15.11.2025",
                        "Описание": "Проведение презентационных мероприятий педагогических отрядов, а также мастер-класса и лекции. Выполнение тематических заданий .",
                        "Количество уникальных участников": "30",
                        "Количество повторяющихся участников": "60",
                        "Количество публикаций": "2",
                        "Количество просмотров": "2000",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Профильный день строительного и железнодорожного направления.",
                        "Крайняя дата": "15.11.2025",
                        "Описание": "Проведение презентационных мероприятий для строительных и железнодорожных  отрядов, а также мастер-класса и лекции. Выполнение тематических заданий .",
                        "Количество уникальных участников": "30",
                        "Количество повторяющихся участников": "50",
                        "Количество публикаций": "2",
                        "Количество просмотров": "2000",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Проведение профильного дня сельскохозяйственного и медиа направления",
                        "Крайняя дата": "15.11.2025",
                        "Описание": "Проведение презентационных мероприятий сельскохозяйственного и медиаотряда, а также мастер-класса и лекции",
                        "Количество уникальных участников": "30",
                        "Количество повторяющихся участников": "50",
                        "Количество публикаций": "2",
                        "Количество просмотров": "2000",
                        "Дополнительная информация": ""
                    }
                ]
            },
            {
                "Поставленная задача": "Провести итоговое мероприятие фестиваля, сбор обратной связи.",
                "Мероприятия": [
                    {
                        "Название": "Закрытие фестиваля",
                        "Крайняя дата": "05.12.2025",
                        "Описание": "Закрытие фестиваля, награждение и вручение призов.",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "150",
                        "Количество публикаций": "4",
                        "Количество просмотров": "4000",
                        "Дополнительная информация": "Закрытие фестиваля проводится в пятницу – заключительная праздничная встреча с элементами нетворкинга для участников и представителей студ. отрядов, возможность обменять полученные за неделю мотивационные баллы на профориентационные/развивающие призы от партнеров (например: онлайн-курс «Как стать успешным в своём деле?» - Цифровой Сенеж, тренинг «Роль проектирования на пути к успеху» - СПб ГБУ «Вектор» ) и сувенирную продукцию. Заработанные \"БончКоины\" будут отображаться у каждого участника в телеграмм-боте."
                    },
                    {
                        "Название": "Подведение итогов по результатам проекта в СМИ и собрать обратную связь.",
                        "Крайняя дата": "05.12.2025",
                        "Описание": "Публикация постов с итогами мероприятия, где освещены численные показатели, выделены рекордсмены фестиваля и подмечены интересные факты/наблюдения. Публикация яндекс.формы для сбора обратной связи на интернет-ресурсе проекта.",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "50",
                        "Количество публикаций": "2",
                        "Количество просмотров": "2000",
                        "Дополнительная информация": ""
                    }
                ]
            },
            {
                "Поставленная задача": "Проанализировать обратную связь, внести улучшения.",
                "Мероприятия": [
                    {
                        "Название": "Собрания организаторов по итогам проекта.",
                        "Крайняя дата": "31.12.2025",
                        "Описание": "для анализа обратной связи участников и организаторов о распределении задач в команде проекта, обсуждение ожидаемых и реальных результатов, внесения усовершенствований в методику, планирование проведения в будущем году и рассмотрение других перспектив проекта.  Вручение благодарностей организаторам.",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "15",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    }
                ]
            }
        ]
    },
    "Вкладка Расходы": {
        "Общая сумма расходов:": "134 264,00 руб.",
        "Категории": [
            {
                "Название": "Канцелярия и расходные материалы",
                "Тип": "Товар",
                "Записи": [
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Пленка укрывная для ремонта полиэтиленовая строительная черная",
                        "Описание": "Создание собственных граффити и фотографий на фоне интерактивной фотозоны добавит участникам уникальный и запоминающийся опыт на мероприятии, делая их участие более ценным и ярким. Для этого необходим фон для фотозоны, который будет использован в качестве площади для нанесения граффити.",
                        "Количество": "4",
                        "Цена": "500,00 руб.",
                        "Сумма": "2 000,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 2",
                        "Заголовок": "Маркер для граффити, белый и оранжевый",
                        "Описание": "Создание собственных граффити и фотографий на фоне интерактивной фотозоны добавит участникам уникальный и запоминающийся опыт на мероприятии, делая их участие более ценным и ярким. Для этого необходимы маркеры для граффити.https://kurl.ru/LtMEA",
                        "Количество": "12",
                        "Цена": "310,00 руб.",
                        "Сумма": "3 720,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 3",
                        "Заголовок": "Краска аэрозольная для граффити TRANE 400 мл, 9103 белый матовый и оранжевый 400 мл, 6 штук",
                        "Описание": "Создание собственных граффити и фотографий на фоне интерактивной фотозоны добавит участникам уникальный и запоминающийся опыт на мероприятии, делая их участие более ценным и ярким. Для этого необходима краска для граффити.https://kurl.ru/vkZog",
                        "Количество": "2",
                        "Цена": "1 722,00 руб.",
                        "Сумма": "3 444,00 руб."
                    }
                ]
            },
            {
                "Название": "Полиграфическая продукция",
                "Тип": "Услуга",
                "Записи": [
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Значки закатные",
                        "Описание": "В качестве раздаточного материала, участники мероприятия смогут получить и использовать тематичные значки на своих вещах, что привлечет внимание окружающих и поможет распространить осведомленность о трудовых ценностях студенческих отрядов.",
                        "Количество": "200",
                        "Цена": "17,00 руб.",
                        "Сумма": "3 400,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 2",
                        "Заголовок": "Печать футболок с логотипом проекта",
                        "Описание": "Призы для лучших участников",
                        "Количество": "20",
                        "Цена": "1 500,00 руб.",
                        "Сумма": "30 000,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 3",
                        "Заголовок": "Шоппер с нанесением",
                        "Описание": "Шоппер будет являться сувениром, который участники проекта смогут приобрести за заработанные \"БончКоины\" во время фестиваля, таким образом приобретённый \"товар\" будет являться символом признания и ценности их усилий и труда, подчеркивая важность их вклада в свое и коллективное развитие. На сувенире будет нанесен слоган \"МИР. ТРУД. БОНЧ\", что также будет символизировать идею проекту о популяризации трудовой деятельности и также понадобиться во время обучения/работы",
                        "Количество": "15",
                        "Цена": "1 000,00 руб.",
                        "Сумма": "15 000,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 4",
                        "Заголовок": "Повербанк с нанесением",
                        "Описание": "Повербанк будет являться сувениром, который участники проекта смогут приобрести за заработанные \"БончКоины\" во время фестиваля, таким образом приобретённый \"товар\" будет являться символом признания и ценности их усилий и труда, подчеркивая важность их вклада в свое и коллективное развитие. На сувенире будет нанесен слоган \"МИР. ТРУД. БОНЧ\", что также будет символизировать идею проекту о популяризации трудовой деятельности и также понадобиться во время обучения/работы",
                        "Количество": "14",
                        "Цена": "900,00 руб.",
                        "Сумма": "12 600,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 5",
                        "Заголовок": "Шапка с нанесением",
                        "Описание": "Шапка будет являться сувениром, который участники проекта смогут приобрести за заработанные \"БончКоины\" во время фестиваля, таким образом приобретённый \"товар\" будет являться символом признания и ценности их усилий и труда, подчеркивая важность их вклада в свое и коллективное развитие. На сувенире будет нанесен слоган \"МИР. ТРУД. БОНЧ\", что также будет символизировать идею проекту о популяризации трудовой деятельности и также понадобиться во время обучения/работы",
                        "Количество": "15",
                        "Цена": "1 500,00 руб.",
                        "Сумма": "22 500,00 руб."
                    }
                ]
            },
            {
                "Название": "Аренда оборудования",
                "Тип": "Услуга",
                "Записи": [
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Аренда фотобудки",
                        "Описание": "Фотобудка добавит элемент интерактивности на фестиваль, что сделает его еще более привлекательным для посетителей и создаст неформальную атмосферу в рамках события. Участники будут делать фото, примеряя на себя ту или иную роль работника одного из направлений с подходящими атрибутами, что позволит представить им своё потенциальное будущее легче. Фотобудка будет стоять каждый день фестиваля, который длится 5 дней",
                        "Количество": "5",
                        "Цена": "6 500,00 руб.",
                        "Сумма": "32 500,00 руб."
                    }
                ]
            },
            {
                "Название": "Дополнительные услуги и товары для проекта",
                "Тип": "Услуга",
                "Записи": [
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Флаги-виндер",
                        "Описание": "Флаги-виндеры с изображениями студенческих отрядов будут служить важным средством визуальной идентификации мероприятия  на месте проведения. Участники легко обнаружат и запомнят место мероприятия благодаря ним",
                        "Количество": "7",
                        "Цена": "1 300,00 руб.",
                        "Сумма": "9 100,00 руб."
                    }
                ]
            }
        ]
    },
    "Вкладка Медиа": {
        "Ресурсы": [
            {
                "Вид ресурса": "Социальные сети",
                "Месяц публикации": "10.2025",
                "Планируемое количество просмотров": "5000",
                "Ссылки на ресурсы": "1. Группа во «ВКонтакте» «СПбСО | Студенческие отряды Санкт-Петербурга»(https://vk.com/spbso) - 10397 подписчика, среднее количество просмотров 3000. 2.Группа во «ВКонтакте» Штаба студенческих отрядов СПбГУТ (https://vk.com/so_spbsut) - 457 подписчиков, среднее количество просмотров 1000. 3. Официальная группа во «ВКонтакте» Санкт-Петербургского государственного университета телекоммуникаций им. проф. М. А. Бонч-Бруевича (https://vk.com/sutru) - 14559 подписчиков, среднее количество просмотров 3000. 4.  Официальный канал в «Телеграм» Штаба студенческих отрядов СПбГУТ - пока в разработке. ",
                "Почему выбран такой формат медиа": "Целевая аудитория проекта возраста 17-23 лет получает большую часть информации из социальных сетей. Размещение на данном ресурсе позволяет быстро и легко распространять медиа-контент о проекте и привлекать большее количество участников, поэтому он выбран в качестве основного инструмента продвижения проекта для привлечения участников, информировании о ходе реализации, а также для публикации итогов проекта будут использоваться социальные сети. Социальные сети являются эффективным каналом продвижения, с точки зрения соотношения затрат и результата. (https://cyberleninka.ru/article/n/sotsialnye-seti-kak-naibolee-effektivnyy-instrument-prodvizheniya-organizatsii/viewer) Согласно исследованию ВЦИОМ Молодежная аудитория отдает предпочтение глобальной сети для получения новостей. Причем в этой группе лидируют социальные сети, хоть и с небольшим отрывом (25% в группе до 25 лет и 28% в группе 25-34 лет). Молодежь также чаще просматривает мессенджеры (23% и 19%). https://wciom.ru/analytical-reviews/analiticheskii-obzor/novosti-dostoinye-doverija "
            },
            {
                "Вид ресурса": "Социальные сети",
                "Месяц публикации": "11.2025",
                "Планируемое количество просмотров": "14000",
                "Ссылки на ресурсы": "1. Группа во «ВКонтакте» Студенческого педагогического отряда «Северная Венеция» (https://vk.com/venice_of_the_north) - 160 подписчиков, среднее количество просмотров 200. 2. Группа во «ВКонтакте» Студенческого строительного отряда «Эдем» (https://vk.com/sso_eden) - 255 подписчиков, среднее количество просмотров 500. 3. Группа во «ВКонтакте» Студенческого отряда проводников «Лотос» (https://vk.com/soplotos) - 490 подписчиков, среднее количество просмотров 400. 4. Группа во «ВКонтакте» Студенческого педагогического отряда «Орбита» (https://vk.com/spo_orbita) - 1727 подписчиков, среднее количество просмотров 2500. 5. Официальная группа во «ВКонтакте» Санкт-Петербургского государственного университета телекоммуникаций им. проф. М. А. Бонч-Бруевича (https://vk.com/sutru) - 12910 подписчиков, среднее количество просмотров 3000. 6. Группа во «ВКонтакте» «SutSpace | Коворкинг | СПбГУТ» (https://vk.com/sutspace) - 628 подписчиков, среднее количество просмотров 200. 7. . Группа по «ВКонтакте» «Центр патриотического воспитания | Дзержинец» (https://vk.com/dz_spb) - 10628 подписчиков, среднее количество просмотров 2000. 8. Группа во «ВКонтакте» Штаба студенческих отрядов СПбГУТ (https://vk.com/so_spbsut) - 457 подписчиков, среднее количество просмотров 1000. 9. Группа во «ВКонтакте» Студенческого сельскохозяйственного отряда «Космея» (https://vk.com/ssho_kosmeya) - 733 подписчиков, среднее количество просмотров 400. 10  Официальный канал в «Телеграм» Штаба студенческих отрядов СПбГУТ - пока в разработке. ",
                "Почему выбран такой формат медиа": "Целевая аудитория проекта возраста 17-23 лет получает большую часть информации из социальных сетей. Размещение на данном ресурсе позволяет быстро и легко распространять медиа-контент о проекте и привлекать большее количество участников, поэтому он выбран в качестве основного инструмента продвижения проекта для привлечения участников, информировании о ходе реализации, а также для публикации итогов проекта будут использоваться социальные сети. Социальные сети являются эффективным каналом продвижения, с точки зрения соотношения затрат и результата. (https://cyberleninka.ru/article/n/sotsialnye-seti-kak-naibolee-effektivnyy-instrument-prodvizheniya-organizatsii/viewer) Согласно исследованию ВЦИОМ Молодежная аудитория отдает предпочтение глобальной сети для получения новостей. Причем в этой группе лидируют социальные сети, хоть и с небольшим отрывом (25% в группе до 25 лет и 28% в группе 25-34 лет). Молодежь также чаще просматривает мессенджеры (23% и 19%). https://wciom.ru/analytical-reviews/analiticheskii-obzor/novosti-dostoinye-doverija "
            }
        ],
        "Файл с подробным медиа-планом": []
    },
    "Вкладка Софинансирование": {
        "Блок Собственные средства": {
            "Перечень расходов": [
                "1. Разработка макетов сувенирной продукции проекта, а также полиграфических материалов таких как афиша, постеры, листовки и флаеры (работа двух дизайнеров 20 часов) - 12 071 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 2. Обеспечение видеосопровождения проекта (съёмка видео, монтаж исходников, подготовка промо-роликов на 20 часов) - 4781 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 3. Разработка сценария мероприятия и заданий (работа 3-х сценаристов 10 часов) - 3047 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 4. Организация фото-сопровождения участников проекта (работа фотографа с участниками и фотокоррекция готовых работ 20 часов) - 3849 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 5. Ведение пресс-службы проекта, продвижение в СМИ (работа двух SMM-специалиста 20 часов) - 7895 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 6. Оказание курьерских услуг для транспортировки сувенирной продукции - 2 476 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 7. Разработка и техническое сопровождение телеграмм-бота - 27 320 ₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/AaUshB6UrSaahw) 8. Проведение серии лекций и мастер-классов в рамках проекта (3 спикеры на лекции по 2 часа и 3 спикера на мастер-классы по 2 часа) - 4 470₽ (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/EITJuOx23DWF8A) (Рассчитано с помощью: https://impact.ngo.ru/volunteers, расчет https://disk.yandex.ru/i/CwpMOgcg3qTeAg) 9. Ноутбук ASUS TUF Gaming F15 FX507ZV4-LP130W (Intel Core i7 12700H 2.3ГГц, 14-ядерный, 16ГБ DDR4, 512ГБ SSD, NVIDIA GeForce RTX 4060 - 8 ГБ) для обработки видеоконтента, создания дизайна и разработка телеграмм-бота - 139 990 ₽ https://www.citilink.ru/product/noutbuk-igrovoi-asus-tuf-gaming-f15-fx507zv4-lp130w-90nr0fa7-m009m0-15-1928975/",
                "Добавить:"
            ],
            "Сумма расходов": [
                "Сумма: 200000"
            ]
        },
        "Блок Партнер": [
            {
                "Название партнера": "СПбСО",
                "Тип поддержки": "Информационная",
                "Перечень расходов": "Информационная и организационная поддержка проекта. Услуги специалистов таких как: дизайнеры проекта, визажисты, фотографы, видеографы, сценаристы. Размещение информации о проекта на информационном ресурсе: https://vk.com/spbso.",
                "Сумма, руб.": "49998"
            },
            {
                "Название партнера": "Центр профориентации «ВЕКТОР»",
                "Тип поддержки": "Организационная",
                "Перечень расходов": "Информационная и организационная поддержка проекта. Размещение информации о проекта на информационном ресурсе: https://vk.com/profvector?from=search Предоставление экспертов для проведение мк и тренингов",
                "Сумма, руб.": "50000"
            },
            {
                "Название партнера": "Комитет по молодёжной политике Санкт-Петербурга",
                "Тип поддержки": "Информационная",
                "Перечень расходов": "Информационная и организационная поддержка проекта. Размещение информации о проекта на информационном ресурсе: https://vk.com/spb_kpmp",
                "Сумма, руб.": "30000"
            },
            {
                "Название партнера": "Молодёжное пространство \"ПРОСТО\"",
                "Тип поддержки": "Информационная",
                "Перечень расходов": "Информационная и материальная поддержка проекта. Размещение информации о проекта на информационном ресурсе: https://vk.com/prostospb, https://t.me/prstgrants",
                "Сумма, руб.": "30000"
            },
            {
                "Название партнера": "Российского движения детей и молодёжи «Движение Первых»",
                "Тип поддержки": "Информационная",
                "Перечень расходов": "Информационная и организационная поддержка проекта. Размещение информации о проекта на информационном ресурсе: https://vk.com/mypervie78",
                "Сумма, руб.": "20000"
            },
            {
                "Название партнера": "Штаб студенческих отрядов СПбГУТ",
                "Тип поддержки": "Другая",
                "Перечень расходов": "Информационная и материальная поддержка проекта. Размещение информации о проекта на информационнах ресурсах:  •\thttps://vk.com/so_spbsut,  •\thttps://vk.com/spo_orbita,  •\thttps://vk.com/venice_of_the_north,  •\thttps://vk.com/sso_eden, •\thttps://vk.com/soplotos, •\thttps://vk.com/smedo_atom,  •\thttps://vk.com/ssho_kosmeya,  •\thttps://vk.com/ingut Обеспечение материально составляющей проекта (полотно баннера, рекламные палатки, проектор) и организационная деятельность в виде участие волонтёров.",
                "Сумма, руб.": "50000"
            },
            {
                "Название партнера": "Совет работающей молодёжи Санкт-Петербурга",
                "Тип поддержки": "Информационная",
                "Перечень расходов": "Информационная и организационная поддержка проекта. Размещение информации о проекта на информационном ресурсе: https://vk.com/srm_spb",
                "Сумма, руб.": "20000"
            }
        ]
    },
    "Вкладка Доп. Файлы": {
        "Файлы": [
            {
                "Описание файла": "Опыт: https://disk.yandex.ru/d/zYt4vAYH7MLAwA\n\nВопросы для опросов: https://disk.yandex.ru/d/zYt4vAYH7MLAwA",
                "ID файла": "1",
                "Ссылка на файл:": ""
            }
        ]
    }
}