{
    "ФИО": "Мануйлова Мария Игоревна",
    "Название проекта": "Систематизация информации о деятельности СО СПб: хранение и удобное использование данных",
    "Регион проекта": "Санкт-Петербург город",
    "Логотип проекта": "отсутствует",
    "Контакты": {
        "Телефон": "+7 (911) 191-11-77",
        "Email": "masha-loverus@yandex.ru"
    },
    "Вкладка Общее": {
        "Блок Общая информация": {
            "Масштаб реализации проекта": [
                "Региональный"
            ],
            "Дата начала и окончания проекта": [
                "01.2025 - 12.2025"
            ]
        },
        "Блок Дополнительная информация об авторе проекта": {
            "Опыт автора проекта": [
                "1. Высшее образование Санкт-Петербургского политехнического университета Петра Великого бакалаврской степени по направлению «Информатика и вычислительная техника» 2. Более 6 лет коммерческого опыта работы в IT-проектах в разных ролях: руководитель проекта (опыт внедрения проекта, аналитики и поддержки), специалист по тестированию программного обеспечения (путь от выпускника до ведущего специалиста, опыт разных видов тестирований, опыт автоматизации тестирования), разработка и автоматизация различных командных процессов и рутиных задач. 3. Тесное взаимодействие и коммуникация со всеми участниками команды и поиск общего решения – неотъемлемая часть любого продукта, которая приводит к желаемому результату. 4. Активный участник отрядного движения с 2015 года, с 2019 года являюсь работником Регионального штаба, а с начала 2024 – руководитель IT-отдела (Планирование и организация деятельности отдела, организация и проведение практики для студентов, аналитика, тестирование мини-приложения ВК и ботов в Telegram, автоматизация ручной деятельности, взаимодействие с командой) Принимала участие в организации большого количества мероприятий: Слёты, творческие и спортивные конкурсы, а также форумы. Есть опыт в должностях отрядной деятельности: командир, методист, руководитель пресс-центра молодёжной патриотической акции, руководитель пресс-центра межрегионального проекта."
            ],
            "Описание функционала автора проекта": [
                "Генерирование идей по наполнению курсов и базы знаний; Проведение исследований среди бойцов (командных составов), обработка полученной информации и формирование практических выводов для использования в дальнейшей работе; Создание прототипов решений; Активное участие в создании продуктов; Планирование работ по продукту, подготовка заданий и распределение задач по исполнителям; Частичное тестирование решений; Участие в запуске; Ведение работ по развитию продукта; Взаимодействие с командой проекта и с руководителями регионального штаба студенческих отрядов Санкт-Петербурга."
            ],
            "Адрес регистрации автора проекта": [
                "Санкт-Петербург, Гражданский проспект, д.90 корп. 2 кв.81"
            ],
            "Добавить резюме": "",
            "Видео-визитка": [
                "https://disk.yandex.ru/d/A4Qv-fJ4x6vRMw"
            ]
        }
    },
    "Вкладка О проекте": {
        "Блок Информация о проекте": {
            "Краткая информация о проекте": [
                "Проект по систематизации информации о деятельности СО СПб разделен на две части: 1. Документация и рабочие файлы 2. Обучающая информация о деятельности СО СПб  Для реализации первой части и систематизации всей документации от различных органов структуры и иных используемых файлов предлагается использование базы знаний. \"База знаний -- это онлайн-библиотека для самообслуживания, в которой хранится информация о продукте, услуге, отделе или теме\". В дополнительных файлах можно найти пример использования предлагаемого варианта для студенческих отрядов СПб. В качестве конкретного решения предлагаю использовать Yandex Wiki.  Причины использования Yandex Wiki, а не другого подобного решения: 1) Бесплатно. На данной момент опыта работы с базой знаний в студенческих отрядах нет, в связи с этим нет четкого понимания в необходимой функциональности платформ. Здесь базовые функции бесплатные, если в дальнейшем появится понимание о необходимости дополнительной функции, которой нет в данном решении, перейти на другую платформу будет значительно проще с готовой БЗ. 2) При прохождении верификации НКО от Яндекса, в дальнейшем планируется переход на другие сервисы Яндекса. Удобно, когда все находится в одном месте, а не разбросано по разным платформам. Возможность интеграции с другими сервисами. 3) Возможность настройки прав доступа для разных пользователей.  Для реализации второй части проекта предлагается использование продукта для онлайн-обучения ispring (https://www.ispring.ru/). Продукт предлагает 2 функциональности: платформу для онлайн-обучения и конструктор онлайн-курсов.  С помощью данного конструктора можно создать несколько курсов, которые заменят текущий вариант онлайн школы командных составов.  Преимущества: 1) Интерактивность. Курсы можно сделать в интерактивном формате, что повысит вовлеченность участников и остаточные знания после их прохождения. 2) Редактирование курсов. Чтоб обновить курс, добавив новый факт или изменив старый, не нужно будет с нуля перезаписывать получасовое видео (как в данный момент), можно просто поправить сам факт, что займет значительно меньше времени. 3) Возможность прохождения курса с любого устройства. 4) Простота создания. Для создания не требуется специальных навыков в области информационных технологий, курс можно создать на основе презентации. Пример возможностей курса для студенческих отрядов Санкт-Петербурга можно найти в дополнительных файлах (там представлена малая часть возможностей).  Недостатки: стоимость, но есть альтернативные варианты использования системы."
            ],
            "Описание проблемы": [
                "1) Отсутствие структуры в хранении данных, большинство используемых файлов и документов раскидано по разным облачным дискам, группам вк и диалогам. Многие не знают где и как найти определенный документ или тратят на это большое количество времени 2) Видеоматериалы, которые предлагаются сейчас в качестве онлайн-обучения необходимо переснимать ежегодно для сохранения актуальности, а формат предоставления информации кажется скучным и неинтересным, что влияет на дальнейшее качество знаний.  В дополнительных файлах можно найти опрос"
            ],
            "Основные целевые группы": [
                "Региональное отделение студенческих отрядов Санкт-Петербурга  На первом (основном) этапе -- Региональный штаб, Правление, Контрольно-ревизионная комиссия, штабы студенческих отрядов, командные составы студенческих отрядов.  В дальнейшем возможно расширение на бойцов и кандидатов."
            ],
            "Основная цель проекта": [
                "Структурировать имеющуюся в региональном отделении информацию для простоты использования ее членами движения и уменьшения затрачиваемого времени на поиск информации Поменять формат предоставления информации для более эффективного восприятия"
            ],
            "Опыт успешной реализации проекта": [
                "Команда имеет успешный опыт организации и создания многих мероприятий студенческих отрядов различных форматов, а также большой опыт работы с документацией, обработкой и структурирования большого количества информации"
            ],
            "Перспектива развития и потенциал проекта": [
                "1) Использование документации и файлов не только командными составами ЛСО, ШСО и РШ, Правлением, КРК, но и возможность доступа к ним и обычными бойцами или кандидатами 2) Увеличения количества рассказываемых тем в рамках онлайн-курсов (обязательные или для дополнительного образования, освещение точечных вопросов по конкретным направлениям деятельности или для конкретных должностей, формирование общей методической базы по деятельности СО СПб в эффективно воспринимающемся формате)"
            ]
        },
        "Блок Задачи": [
            "Систематизация информации о деятельности СО СПб в базе знаний",
            "Разработка обучающей информации"
        ],
        "Блок География проекта": [
            {
                "Регион": "Санкт-Петербург город",
                "Адрес": "Синопская наб 30 лит З (Штаб студенческих отрядов Санкт-Петербурга)"
            }
        ]
    },
    "Вкладка Команда": {
        "Блок Команда": {
            "Наставники": [
                {
                    "ФИО": "",
                    "E-mail": "",
                    "Роль в проекте": "",
                    "Добавить резюме": "",
                    "Компетенции": [
                        "В качестве участников проекта планируются следующие должности: 1) Работники, которые проведут анализ текущих документов и файлов и построят из них структуру в базе знаний (возможно, отдел канцелярии). Навыки: умение обрабатывать большое количество документов и информации, умение структурировать их. 2) Старики и ветераны отрядного движения, которые подготовят методическую основу для онлайн-курсов (работники регионального штаба). Навыки: знание истории, традиций движения, опыт активного участия в движении на различных должностях, опыт организации, создания мероприятий. 3) Работники регионального штаба или работники направлений, которые составят презентации (онлайн курсы) по созданным методическим основам. (2 и 3 могут быть одними и теми же людьми). Навыки: умение работать с медиа материалами, создание презентаций по имеющимся шаблонам. 4) Пресс-центр, который опубликует информацию о деятельности проекта и создаст единый дизайн курсов. Навыки: работа в пресс-центре, умение писать тексты, создавать дизайн."
                    ]
                }
            ]
        }
    },
    "Вкладка Результаты": {
        "Вкладка Результаты": {
            "Дата плановых значений результатов": "31.12.2025",
            "Плановое количество мероприятий": "17",
            "Крайняя дата проведения мероприятий": "14.12.2025",
            "Плановое количество участников мероприятий": "750",
            "Плановое количество публикаций": "9",
            "Плановое количество просмотров публикаций": "12500",
            "Социальный эффект": [
                "Уменьшение затрачиваемого времени на поиск необходимых документов (файлов) командными составами лсо и шсо, Увеличение остаточных знаний после прохождения онлайн школы командных составов (увеличение эффективности онлайн этапа)"
            ]
        }
    },
    "Вкладка Календарный план": {
        "Блок Задачи": [
            {
                "Поставленная задача": "Систематизация информации о деятельности СО СПб в базе знаний",
                "Мероприятия": [
                    {
                        "Название": "Аналитика имеющейся информации",
                        "Крайняя дата": "10.01.2025",
                        "Описание": "Сбор и анализ всех имеющихся документов и файлов с разных облачных хранилищ и с разных органов структуры",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Создание структуры базы знаний",
                        "Крайняя дата": "24.01.2025",
                        "Описание": "Разработка структуры базы знаний",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Определение прав доступа к документам",
                        "Крайняя дата": "27.01.2025",
                        "Описание": "Выделение групп ролей пользователей и распределение к каким документам имеется доступ у каждой группы",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Наполнение базы знаний информацией",
                        "Крайняя дата": "14.02.2025",
                        "Описание": "Распределение всех имеющихся документов (файлов) в базу знаний согласно разработанной структуры",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Регистрация участников и предоставление необходимых доступов в тестовом виде",
                        "Крайняя дата": "21.02.2025",
                        "Описание": "Предоставление доступа к базе знаний для тестовой группы лиц",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "50",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Сбор обратной связи с тестовой группы и устранение недостатков",
                        "Крайняя дата": "26.02.2025",
                        "Описание": "Общение с тестовой группы, сбор недостатков и устранение их",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "50",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Публикация информации о базе знаний",
                        "Крайняя дата": "28.02.2025",
                        "Описание": "Публикация информации в соответствующих группах вконтакте: Командные составы штабов, командные составы линейных отрядов, РШ СО СПб",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "750",
                        "Количество публикаций": "3",
                        "Количество просмотров": "3000",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Регистрация участников и предоставление необходимых доступов",
                        "Крайняя дата": "14.03.2025",
                        "Описание": "Предоставление доступа к базе знаний для всех руководящих должностей студенческих отрядов СПб",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "750",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    }
                ]
            },
            {
                "Поставленная задача": "Разработка обучающей информации",
                "Мероприятия": [
                    {
                        "Название": "Создание списка тем для проработки пробных онлайн-лекций",
                        "Крайняя дата": "11.10.2024",
                        "Описание": "Анализ минимально необходимых тем, которые возможно использовать для создания пробных лекций",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Проработка содержимого каждой лекции",
                        "Крайняя дата": "18.10.2024",
                        "Описание": "Проработка наполнения лекций, по определенному минимальному набору тем",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Создание пробного онлайн-урока (лекции или теста)",
                        "Крайняя дата": "31.10.2024",
                        "Описание": "Создание интерактивных уроков",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Публикация пробных уроков",
                        "Крайняя дата": "08.11.2024",
                        "Описание": "Публикация поста с ссылками на пробные уроки",
                        "Количество уникальных участников": "750",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "2",
                        "Количество просмотров": "4000",
                        "Дополнительная информация": "Пост в группе школы командных составов"
                    },
                    {
                        "Название": "Сбор обратной связи, проработка недостатков",
                        "Крайняя дата": "15.11.2024",
                        "Описание": "Сбор обратной связи о формате онлайн этапа, анализ доработки недостатков",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "750",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Создание остальных лекций",
                        "Крайняя дата": "30.09.2025",
                        "Описание": "Определение всех тем для онлайн этапа школы командных составов",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Публикация имеющегося курса для всех участников",
                        "Крайняя дата": "16.11.2025",
                        "Описание": "Публикация курса лекций о деятельности СО СПб для командных составов лсо и шсо",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "750",
                        "Количество публикаций": "4",
                        "Количество просмотров": "5500",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Сбор обратной связи, оценка формата",
                        "Крайняя дата": "30.11.2025",
                        "Описание": "Сбор обратной связи о формате онлайн этапа, доработка недостатков",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "750",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    },
                    {
                        "Название": "Расширение тем для новых лекций",
                        "Крайняя дата": "14.12.2025",
                        "Описание": "Анализ возможных тем для создания расширенного (или дополнительного) курса лекций",
                        "Количество уникальных участников": "",
                        "Количество повторяющихся участников": "",
                        "Количество публикаций": "",
                        "Количество просмотров": "",
                        "Дополнительная информация": ""
                    }
                ]
            }
        ]
    },
    "Вкладка Расходы": {
        "Общая сумма расходов:": "1 067 000,00 руб.",
        "Категории": [
            {
                "Название": "Расходы на ПО",
                "Тип": "Услуга",
                "Записи": [
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Программа для разработки обучающих материалов iSpring",
                        "Описание": "Конструктор курсов для онлайн-обучения с различными интерактивными методамиТариф ispring Suite Max https://www.ispring.ru/purchase(Могут быть альтернативные варианты использования с другой ценой)",
                        "Количество": "1",
                        "Цена": "47 000,00 руб.",
                        "Сумма": "47 000,00 руб."
                    },
                    {
                        "Идентификатор": "Запись № 1",
                        "Заголовок": "Платформа электронного обучения iSpring Learn",
                        "Описание": "Платформа для проведения онлайн-обучения и тестирований пользователей.(Могут быть альтернативные варианты использования с другой ценой)",
                        "Количество": "1",
                        "Цена": "1 020 000,00 руб.",
                        "Сумма": "1 020 000,00 руб."
                    }
                ]
            }
        ]
    },
    "Вкладка Медиа": {
        "Ресурсы": [
            {
                "Вид ресурса": "Социальные сети",
                "Месяц публикации": "11.2024",
                "Планируемое количество просмотров": "3000",
                "Ссылки на ресурсы": "Группа Школа командных составов СПбСО 2023  https://vk.com/shkola_spbso Количество подписчиков 1732 + 126  Среднее количество просмотров 2500-3500 ",
                "Почему выбран такой формат медиа": "1. Традиционно вся информация, относящаяся к школе командных составов публикуется в соответствующей группе 2. Большая часть аудитории, для которой реализуется проект, является активными пользователями социальных сетей и большая часть информационных ресурсов студенческих отрядов расположена в соцсетях 3. Социальные сети на данный момент являются одним из самых популярных способов взаимодействия "
            },
            {
                "Вид ресурса": "Иное",
                "Месяц публикации": "11.2024",
                "Планируемое количество просмотров": "1000",
                "Ссылки на ресурсы": "Сайт студенческих отрядов Санкт-Петербурга https://so.spb.ru/ ",
                "Почему выбран такой формат медиа": "Публикации пост-релизов о прошедших мероприятиях дублируются на сайт СПбСО для сохранения истории и рассказа о деятельности "
            },
            {
                "Вид ресурса": "Социальные сети",
                "Месяц публикации": "02.2025",
                "Планируемое количество просмотров": "3000",
                "Ссылки на ресурсы": "Командные составы штабов (241 подписчик, среднее число просмотров 800) Командные составы студенческих отрядов (1343 подписчик, среднее число просмотров 1500) РШ СО СПб https://vk.com/gorshtab (44 подписчика, среднее число просмотров 400) ",
                "Почему выбран такой формат медиа": "Группы, используемые для публикации информации для руководящих должностей студенческих отрядов "
            },
            {
                "Вид ресурса": "Социальные сети",
                "Месяц публикации": "11.2025",
                "Планируемое количество просмотров": "5500",
                "Ссылки на ресурсы": "Командные составы штабов https://vk.com/shtab_spbso (241 подписчик, среднее число просмотров 800) Командные составы студенческих отрядов https://vk.com/kom_spb (1343 подписчик, среднее число просмотров 1500) Группа Школа командных составов СПбСО 2023 https://vk.com/shkola_spbso (Количество подписчиков 1732 + 126, Среднее количество просмотров 2500-3500) Сайт студенческих отрядов Санкт-Петербурга https://so.spb.ru/ ",
                "Почему выбран такой формат медиа": "1. Традиционно вся информация, относящаяся к школе командных составов публикуется в соответствующей группе 2. Большая часть аудитории, для которой реализуется проект, является активными пользователями социальных сетей и большая часть информационных ресурсов студенческих отрядов расположена в соцсетях 3. Социальные сети на данный момент являются одним из самых популярных способов взаимодействия "
            }
        ],
        "Файл с подробным медиа-планом": []
    },
    "Вкладка Софинансирование": {
        "Блок Собственные средства": {
            "Перечень расходов": [
                "Оплата интернета, электричества Собственные ноутбуки/стационарные компьютеры Работа каждого члена команды",
                "Добавить:"
            ],
            "Сумма расходов": [
                "Сумма: 725190"
            ]
        },
        "Блок Партнер": [
            {
                "Название партнера": "САНКТ-ПЕТЕРБУРГСКОЕ РЕГИОНАЛЬНОЕ ОТДЕЛЕНИЕ МОЛОДЕЖНОЙ ОБЩЕРОССИЙСКОЙ ОБЩЕСТВЕННОЙ ОРГАНИЗАЦИИ \"РОССИЙСКИЕ СТУДЕНЧЕСКИЕ ОТРЯДЫ\"",
                "Тип поддержки": "Материальная",
                "Перечень расходов": "Аренда помещения Штаба студенческих отрядов Санкт-Петербурга",
                "Сумма, руб.": "20000"
            }
        ]
    },
    "Вкладка Доп. Файлы": {
        "Файлы": [
            {
                "Описание файла": "Все доп файлы на диске по ссылке https://disk.yandex.ru/d/A4Qv-fJ4x6vRMw Архивный файл -- пример возможных интерактивных курсов или тестов, необходимо распаковать и открыть html-файл. Папка со скриншотами -- пример структуры базы данных и возможные действия со страницами, разделами Опрос -- опрос для понимания наличия проблемы и ее уменьшения https://forms.yandex.ru/cloud/66f7e237eb6146999aa367ff/",
                "ID файла": "1",
                "Ссылка на файл:": ""
            }
        ]
    }
}